/**
  ******************************************************************************
  * @file          zh-cn.js
  * @brief         中文简体支持包
  * @author        Egahp
  * @email         2687434412@qq.com
  * @version       1.0
  * @date          2021.06.24
  ******************************************************************************
  * @attention
  * 
  * <h2><center>&copy; Copyright 2020 Egahp.
  * All rights reserved.</center></h2>
  * 
  * @htmlonly 
  * <span style='font-weight: bold'>修订历史</span> 
  * @endhtmlonly
  * 版本|作者|时间|描述
  * ----|----|----|----
  * 1.0|Egahp|2021.06.24|创建文件
  ******************************************************************************
  */


/* 模块引入 ------------------------------------------------------------------*/

/* 变量定义 ------------------------------------------------------------------*/

module.exports = {
    titlebar:{
        "device":"设备",
        "wallpaper":"壁纸",
        "account":"账户",
        "setting":"设置"
    },
    navmenu:{
        "return":"返回"
    },
    language:"中文简体",
}

/************************ © COPYRIGHT 2020 Egahp *****END OF FILE*************/
